[
    {
      "phrase": "Dios es amor. El que permanece en amor, permanece en Dios, y Dios en él (1 Juan 4:16)",
      "author": "proverbia.net"
    },
    {
      "phrase": "Todo lo puedo en Cristo que me fortalece (Filipenses 4:13)",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "No se conformen a este mundo, sino transfórmense por medio de la renovación de su mente (Romanos 12:2)",
      "author": "proverbia.net"
    },
    {
      "phrase": "El que halla esposa halla el bien, y alcanza la benevolencia de Jehová. (Proverbios 18:22)",
      "author": "proverbia.net"
    },
    {
      "phrase": "No hay mayor amor que dar la vida por los amigos. (Juan 15:13)",
      "author": "proverbia.net"
    },
    {
      "phrase": "Todo tiene su tiempo, y todo lo que se quiere debajo del cielo tiene su hora. (Eclesiastés 3:1)",
      "author": "proverbia.net"
    },
    {
      "phrase": "Este es el día que hizo Jehová; nos gozaremos y alegraremos en él. (Salmo 118:24)",
      "author": "proverbia.net"
    },
    {
      "phrase": "Buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas. (Mateo 6:33)",
      "author": "ajescudero"
    },
    {
      "phrase": "En todo tiempo ama el amigo, y es como un hermano en tiempo de angustia. (Proverbios 17:17)",
      "author": "ajescudero"
    },
    {
      "phrase": "Deléitate asimismo en Jehová, y él te concederá las peticiones de tu corazón. (Salmo 37:4)",
      "author": "ajescudero"
    },
     {
      "phrase": "Mejor es el buen nombre que las muchas riquezas, y la buena fama más que la plata y el oro. (Proverbios 22:1)",
      "author": "ajescudero"
    },
    {
      "phrase": "Estad siempre gozosos. Orad sin cesar. Dad gracias en todo. (1 Tesalonicenses 5:16-18)",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "Deléitate asimismo en Jehová, y él te concederá las peticiones de tu corazón. (Salmo 37:4)",
      "author": "ajescudero"
    },
    {
      "phrase": "No os engañéis; Dios no puede ser burlado: pues todo lo que el hombre sembrare, eso también segará. (Gálatas 6:7)",
      "author": "ajescudero"
    },
    {
      "phrase": "Clama a mí, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces (Jeremias3:33)",
      "author": "ajescudero"
    }
]